Repository: lawoflarge/sunlit
Catalog: Sources/Sunlit/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, es_mx, fr, it, ja, nl, pl, pt_br

# data.golden.noCrossing
source: The sun does not cross this band on this side of solar noon.
de: Die Sonne quert dieses Band auf dieser Seite des wahren Mittags nicht.
es: El sol no cruza esta franja en este lado del mediodía solar.
es_mx: El sol no cruza esta franja de este lado del mediodía solar.
fr: Le Soleil ne traverse pas cette bande de ce côté du midi solaire.
it: Il Sole non attraversa questa fascia da questo lato del mezzogiorno solare.
ja: 太陽は太陽正午のこちら側でこの帯を横切りません。
nl: De zon kruist deze band niet aan deze kant van de zonnemiddag.
pl: Słońce nie przecina tego pasma po tej stronie południa słonecznego.
pt_br: O sol não cruza esta faixa deste lado do meio-dia solar.

# data.golden.staysAbove
source: The sun stays above this band all day here, so there is no window.
de: Die Sonne bleibt hier den ganzen Tag über diesem Band, es gibt also kein Fenster.
es: Aquí el sol se mantiene por encima de esta franja todo el día, así que no hay ventana.
es_mx: El sol se mantiene sobre esta franja todo el día aquí, así que no hay ventana.
fr: Le Soleil reste au-dessus de cette bande toute la journée ici : il n’y a donc pas de fenêtre.
it: Qui il Sole resta sopra questa fascia per tutto il giorno, quindi non c'è una finestra.
ja: ここでは太陽がこの日ずっとこの帯より上にあるため、該当する時間帯はありません。
nl: De zon blijft hier de hele dag boven deze band, dus er is geen venster.
pl: Słońce jest tu przez całą dobę nad tym pasmem, więc nie ma okna.
pt_br: O sol fica acima desta faixa o dia todo aqui, então não há janela.

# data.golden.staysBelow
source: The sun stays below this band all day here, so there is no window.
de: Die Sonne bleibt hier den ganzen Tag unter diesem Band, es gibt also kein Fenster.
es: Aquí el sol se mantiene por debajo de esta franja todo el día, así que no hay ventana.
es_mx: El sol se mantiene bajo esta franja todo el día aquí, así que no hay ventana.
fr: Le Soleil reste sous cette bande toute la journée ici : il n’y a donc pas de fenêtre.
it: Qui il Sole resta sotto questa fascia per tutto il giorno, quindi non c'è una finestra.
ja: ここでは太陽がこの日ずっとこの帯より下にあるため、該当する時間帯はありません。
nl: De zon blijft hier de hele dag onder deze band, dus er is geen venster.
pl: Słońce jest tu przez całą dobę pod tym pasmem, więc nie ma okna.
pt_br: O sol fica abaixo desta faixa o dia todo aqui, então não há janela.

# data.golden.title
source: Golden and blue hour
de: Goldene und blaue Stunde
es: Hora dorada y hora azul
es_mx: Hora dorada y hora azul
fr: Heure dorée et heure bleue
it: Ora d'oro e ora blu
ja: ゴールデン・ブルーアワー
nl: Gouden en blauwe uur
pl: Złota i niebieska godzina
pt_br: Hora dourada e hora azul

# data.loading
source: Computing the day
de: Der Tag wird berechnet
es: Calculando el día
es_mx: Calculando el día
fr: Calcul de la journée
it: Calcolo della giornata
ja: 一日を計算中
nl: Dag berekenen
pl: Obliczanie dnia
pt_br: Calculando o dia

# data.lock.annualPaths
source: The sun's path across the whole year is part of Sunlit Pro.
de: Die Sonnenbahn über das ganze Jahr gehört zu Sunlit Pro.
es: La trayectoria del sol a lo largo de todo el año forma parte de Sunlit Pro.
es_mx: La trayectoria del sol a lo largo de todo el año es parte de Sunlit Pro.
fr: La course du Soleil sur toute l’année fait partie de Sunlit Pro.
it: Il percorso del Sole nell'intero anno fa parte di Sunlit Pro.
ja: 1年を通した太陽の軌道は Sunlit Pro の機能です。
nl: De zonnebaan over het hele jaar hoort bij Sunlit Pro.
pl: Droga Słońca przez cały rok jest częścią Sunlit Pro.
pt_br: A trajetória do sol ao longo do ano inteiro faz parte do Sunlit Pro.

# data.lock.date
source: Today at your current location is free forever. Another date is part of Sunlit Pro.
de: Heute am aktuellen Standort ist für immer gratis. Ein anderes Datum gehört zu Sunlit Pro.
es: Hoy en tu ubicación actual es gratis para siempre. Otra fecha forma parte de Sunlit Pro.
es_mx: Hoy en tu ubicación actual es gratis para siempre. Otra fecha es parte de Sunlit Pro.
fr: Aujourd’hui à votre position actuelle est gratuit pour toujours. Une autre date fait partie de Sunlit Pro.
it: Oggi nella tua posizione attuale è gratis per sempre. Un'altra data fa parte di Sunlit Pro.
ja: 現在地の今日は永久に無料です。別の日付は Sunlit Pro の機能です。
nl: Vandaag op je huidige locatie is voor altijd gratis. Een andere datum hoort bij Sunlit Pro.
pl: Dzisiejszy dzień w bieżącej lokalizacji jest darmowy na zawsze. Inna data jest częścią Sunlit Pro.
pt_br: Hoje na sua localização atual é grátis para sempre. Outra data faz parte do Sunlit Pro.

# data.lock.eclipses
source: Eclipses with local contact times are part of Sunlit Pro.
de: Finsternisse mit örtlichen Kontaktzeiten gehören zu Sunlit Pro.
es: Los eclipses con horas de contacto locales forman parte de Sunlit Pro.
es_mx: Los eclipses con horas de contacto locales son parte de Sunlit Pro.
fr: Les éclipses avec les heures de contact locales font partie de Sunlit Pro.
it: Le eclissi con gli orari locali dei contatti fanno parte di Sunlit Pro.
ja: 現地の接触時刻を含む日食と月食は Sunlit Pro の機能です。
nl: Verduisteringen met lokale contacttijden horen bij Sunlit Pro.
pl: Zaćmienia z lokalnymi czasami kontaktów są częścią Sunlit Pro.
pt_br: Os eclipses com horários de contato locais fazem parte do Sunlit Pro.

# data.lock.export
source: Export to a spreadsheet or an image is part of Sunlit Pro.
de: Der Export als Tabelle oder Bild gehört zu Sunlit Pro.
es: La exportación a hoja de cálculo o a imagen forma parte de Sunlit Pro.
es_mx: Exportar a hoja de cálculo o a imagen es parte de Sunlit Pro.
fr: L’exportation vers une feuille de calcul ou une image fait partie de Sunlit Pro.
it: L'esportazione in foglio di calcolo o in immagine fa parte di Sunlit Pro.
ja: 表計算ファイルや画像への書き出しは Sunlit Pro の機能です。
nl: Exporteren naar een spreadsheet of een afbeelding hoort bij Sunlit Pro.
pl: Eksport do arkusza lub obrazu jest częścią Sunlit Pro.
pt_br: Exportar para planilha ou imagem faz parte do Sunlit Pro.

# data.lock.generic
source: This is part of Sunlit Pro.
de: Das gehört zu Sunlit Pro.
es: Esto forma parte de Sunlit Pro.
es_mx: Esto es parte de Sunlit Pro.
fr: Cela fait partie de Sunlit Pro.
it: Questo fa parte di Sunlit Pro.
ja: これは Sunlit Pro の機能です。
nl: Dit hoort bij Sunlit Pro.
pl: To jest część Sunlit Pro.
pt_br: Isto faz parte do Sunlit Pro.

# data.lock.milkyWay
source: The Milky Way window and its quality are part of Sunlit Pro.
de: Das Fenster auf die Milchstraße und seine Qualität gehören zu Sunlit Pro.
es: La ventana de la Vía Láctea y su calidad forman parte de Sunlit Pro.
es_mx: La ventana de la Vía Láctea y su calidad son parte de Sunlit Pro.
fr: La fenêtre Voie lactée et sa qualité font partie de Sunlit Pro.
it: La finestra sulla Via Lattea e la sua qualità fanno parte di Sunlit Pro.
ja: 天の川の時間帯とその条件は Sunlit Pro の機能です。
nl: Het Melkwegvenster en de kwaliteit ervan horen bij Sunlit Pro.
pl: Okno Drogi Mlecznej i jego jakość są częścią Sunlit Pro.
pt_br: A janela da Via Láctea e a qualidade dela fazem parte do Sunlit Pro.

# data.lock.moon
source: Moonrise, phase, illumination and distance are part of Sunlit Pro.
de: Mondaufgang, Phase, Beleuchtung und Entfernung gehören zu Sunlit Pro.
es: La salida de la luna, la fase, la iluminación y la distancia forman parte de Sunlit Pro.
es_mx: La salida de la luna, la fase, la iluminación y la distancia son parte de Sunlit Pro.
fr: Le lever de la Lune, la phase, la fraction éclairée et la distance font partie de Sunlit Pro.
it: Sorgere della Luna, fase, illuminazione e distanza fanno parte di Sunlit Pro.
ja: 月の出、月相、輝面比、距離は Sunlit Pro の機能です。
nl: Maansopkomst, fase, verlichting en afstand horen bij Sunlit Pro.
pl: Wschód Księżyca, faza, oświetlenie i odległość są częścią Sunlit Pro.
pt_br: Nascer da lua, fase, iluminação e distância fazem parte do Sunlit Pro.

# data.lock.place
source: Today at your current location is free forever. Another place is part of Sunlit Pro.
de: Heute am aktuellen Standort ist für immer gratis. Ein anderer Ort gehört zu Sunlit Pro.
es: Hoy en tu ubicación actual es gratis para siempre. Otro lugar forma parte de Sunlit Pro.
es_mx: Hoy en tu ubicación actual es gratis para siempre. Otro lugar es parte de Sunlit Pro.
fr: Aujourd’hui à votre position actuelle est gratuit pour toujours. Un autre lieu fait partie de Sunlit Pro.
it: Oggi nella tua posizione attuale è gratis per sempre. Un altro luogo fa parte di Sunlit Pro.
ja: 現在地の今日は永久に無料です。別の地点は Sunlit Pro の機能です。
nl: Vandaag op je huidige locatie is voor altijd gratis. Een andere plaats hoort bij Sunlit Pro.
pl: Dzisiejszy dzień w bieżącej lokalizacji jest darmowy na zawsze. Inne miejsce jest częścią Sunlit Pro.
pt_br: Hoje na sua localização atual é grátis para sempre. Outro local faz parte do Sunlit Pro.

# data.lock.terrain
source: The skyline you sweep and the periods it blocks the sun are part of Sunlit Pro.
de: Das aufgenommene Horizontprofil und die Zeiträume, in denen es die Sonne verdeckt, gehören zu Sunlit Pro.
es: El perfil que barres y los periodos en que tapa el sol forman parte de Sunlit Pro.
es_mx: El perfil del horizonte que barres y los periodos en que bloquea el sol son parte de Sunlit Pro.
fr: La ligne d’horizon que vous balayez et les périodes où elle cache le Soleil font partie de Sunlit Pro.
it: Il profilo che scansioni e i periodi in cui nasconde il Sole fanno parte di Sunlit Pro.
ja: 走査した稜線と、それが太陽をさえぎる時間帯は Sunlit Pro の機能です。
nl: Het horizonprofiel dat je scant en de perioden waarin het de zon blokkeert horen bij Sunlit Pro.
pl: Zeskanowana linia horyzontu i okresy, w których zasłania Słońce, są częścią Sunlit Pro.
pt_br: O perfil que você varre e os períodos em que ele bloqueia o sol fazem parte do Sunlit Pro.

# data.milkyWay.best
source: Best moment
de: Bester Moment
es: Mejor momento
es_mx: Mejor momento
fr: Meilleur moment
it: Momento migliore
ja: 最適時刻
nl: Beste moment
pl: Najlepszy moment
pt_br: Melhor momento

# data.milkyWay.bestAltitude
source: Altitude then
de: Höhe dann
es: Altura entonces
es_mx: Altura entonces
fr: Hauteur à ce moment
it: Altezza a quell'ora
ja: そのときの高度
nl: Hoogte dan
pl: Wysokość wtedy
pt_br: Altitude nesse momento

# data.milkyWay.caption
source: The galactic centre above ten degrees, the sun below eighteen degrees, and no bright moon up. For the night that begins on this date.
de: Das galaktische Zentrum über zehn Grad, die Sonne unter achtzehn Grad und kein heller Mond am Himmel. Für die Nacht, die an diesem Tag beginnt.
es: El centro galáctico por encima de diez grados, el sol por debajo de dieciocho grados y ninguna luna brillante en el cielo. Para la noche que empieza en esta fecha.
es_mx: El centro galáctico sobre diez grados, el sol bajo dieciocho grados, y sin luna brillante en el cielo. Para la noche que empieza en esta fecha.
fr: Le centre galactique au-dessus de dix degrés, le Soleil sous dix-huit degrés, et pas de Lune brillante levée. Pour la nuit qui commence à cette date.
it: Il centro galattico sopra i dieci gradi, il Sole sotto i diciotto gradi e nessuna Luna luminosa in cielo. Per la notte che comincia in questa data.
ja: 銀河中心が10度より高く、太陽が18度より低く、明るい月が出ていない条件です。この日付に始まる夜が対象です。
nl: Het galactisch centrum boven tien graden, de zon onder achttien graden, en geen heldere maan boven de horizon. Voor de nacht die op deze datum begint.
pl: Centrum Galaktyki wyżej niż dziesięć stopni, Słońce niżej niż osiemnaście stopni i żadnego jasnego Księżyca nad horyzontem. Dla nocy zaczynającej się w tej dacie.
pt_br: O centro galáctico acima de dez graus, o sol abaixo de dezoito graus e nenhuma lua clara no céu. Para a noite que começa nesta data.

# data.milkyWay.highestCaption
source: The highest the galactic centre reached at any point in the night, whether or not the sky was dark then.
de: Der höchste Stand, den das galaktische Zentrum irgendwann in der Nacht erreicht, ob der Himmel dann dunkel war oder nicht.
es: Lo más alto que llegó el centro galáctico en algún momento de la noche, hubiera o no cielo oscuro entonces.
es_mx: Lo más alto que alcanzó el centro galáctico en algún momento de la noche, hubiera o no cielo oscuro entonces.
fr: La hauteur maximale atteinte par le centre galactique à un moment quelconque de la nuit, que le ciel ait été sombre ou non.
it: L'altezza massima raggiunta dal centro galattico in un qualsiasi momento della notte, con il cielo buio o no.
ja: 空が暗かったかどうかにかかわらず、その夜のうちに銀河中心が達した最高高度です。
nl: De hoogste stand die het galactisch centrum ergens in de nacht bereikte, of de hemel toen donker was of niet.
pl: Najwyższe położenie centrum Galaktyki w ciągu nocy, niezależnie od tego, czy niebo było wtedy ciemne.
pt_br: A maior altura que o centro galáctico alcança em qualquer momento da noite, com o céu escuro ou não.

# data.milkyWay.highestTonight
source: Highest in the night
de: Höchststand in der Nacht
es: Máximo de la noche
es_mx: Máximo de la noche
fr: Maximum dans la nuit
it: Massimo nella notte
ja: 夜間の最高高度
nl: Hoogste in de nacht
pl: Najwyżej w nocy
pt_br: Máxima na noite

# data.milkyWay.lasts
source: Lasts %@
de: Dauert %1$@
es: Dura %1$@
es_mx: Dura %1$@
fr: Dure %1$@
it: Dura %1$@
ja: 継続 %1$@
nl: Duurt %1$@
pl: Trwa %1$@
pt_br: Dura %1$@

# data.milkyWay.limit.belowHorizon
source: The galactic centre never rises ten degrees above the horizon from this place on this night. It climbs highest from around twenty nine degrees south, where it passes overhead, and sits lower from anywhere further north or further south of that.
de: Das galaktische Zentrum steigt in dieser Nacht von diesem Ort aus nie zehn Grad über den Horizont. Am höchsten steht es bei rund neunundzwanzig Grad Süd, wo es durch den Zenit geht, und tiefer von überall weiter nördlich oder weiter südlich davon.
es: El centro galáctico nunca sube diez grados sobre el horizonte desde este lugar en esta noche. Alcanza su mayor altura hacia los veintinueve grados sur, donde pasa por el cenit, y queda más bajo desde cualquier punto más al norte o más al sur.
es_mx: El centro galáctico nunca sube diez grados sobre el horizonte desde este lugar esta noche. Alcanza su mayor altura cerca de los veintinueve grados sur, donde pasa por el cenit, y se ve más bajo desde cualquier punto más al norte o más al sur de esa latitud.
fr: Le centre galactique ne s’élève jamais à dix degrés au-dessus de l’horizon depuis ce lieu cette nuit. Il monte le plus haut vers vingt-neuf degrés de latitude sud, où il passe au zénith, et reste plus bas partout plus au nord ou plus au sud.
it: Da questo luogo, in questa notte, il centro galattico non sale mai a dieci gradi sopra l'orizzonte. Sale più in alto da circa ventinove gradi sud, dove passa allo zenit, e resta più basso da qualsiasi punto più a nord o più a sud.
ja: この夜、この地点では銀河中心が地平線より10度以上高くは昇りません。最も高くなるのは南緯29度あたりで、そこでは天頂を通ります。それより北でも南でも低くなります。
nl: Het galactisch centrum komt vannacht vanaf deze plaats nooit tien graden boven de horizon. Het klimt het hoogst rond negenentwintig graden zuiderbreedte, waar het door het zenit gaat, en staat lager overal verder naar het noorden of verder naar het zuiden.
pl: Centrum Galaktyki nie wznosi się tej nocy w tym miejscu dziesięć stopni nad horyzont. Najwyżej wchodzi w okolicach dwudziestu dziewięciu stopni szerokości południowej, gdzie przechodzi przez zenit, a dalej na północ i dalej na południe od tej szerokości stoi niżej.
pt_br: O centro galáctico nunca sobe dez graus acima do horizonte deste local nesta noite. Ele sobe mais alto por volta de vinte e nove graus de latitude sul, onde passa pelo zênite, e fica mais baixo visto de qualquer ponto mais ao norte ou mais ao sul disso.

# data.milkyWay.limit.moonlight
source: A bright moon is above the horizon through every dark hour of this night. Wait for a thinner moon.
de: In jeder dunklen Stunde dieser Nacht steht ein heller Mond über dem Horizont. Auf einen dünneren Mond warten.
es: Una luna brillante está sobre el horizonte durante todas las horas oscuras de esta noche. Espera a una luna más fina.
es_mx: Hay una luna brillante sobre el horizonte durante cada hora oscura de esta noche. Espera a una luna más delgada.
fr: Une Lune brillante reste au-dessus de l’horizon pendant toutes les heures sombres de cette nuit. Attendez une Lune plus fine.
it: Una Luna luminosa è sopra l'orizzonte in tutte le ore buie di questa notte. Aspetta una Luna più sottile.
ja: この夜は暗い時間のあいだずっと明るい月が地平線より上にあります。月が細くなるのを待ってください。
nl: Een heldere maan staat vannacht elk donker uur boven de horizon. Wacht op een dunnere maan.
pl: Jasny Księżyc jest nad horyzontem przez każdą ciemną godzinę tej nocy. Poczekaj na cieńszy Księżyc.
pt_br: Uma lua clara fica acima do horizonte em todas as horas escuras desta noite. Espere uma lua mais fina.

# data.milkyWay.limit.season
source: The galactic centre is high, and the night is dark, but never at the same time. This is the wrong half of the year at this latitude.
de: Das galaktische Zentrum steht hoch und die Nacht ist dunkel, aber nie zur selben Zeit. Das ist auf dieser Breite die falsche Jahreshälfte.
es: El centro galáctico está alto y la noche es oscura, pero nunca a la vez. Esta es la mitad del año equivocada para esta latitud.
es_mx: El centro galáctico está alto, y la noche es oscura, pero nunca al mismo tiempo. Es la mitad equivocada del año en esta latitud.
fr: Le centre galactique est haut et la nuit est sombre, mais jamais en même temps. Ce n’est pas la bonne moitié de l’année à cette latitude.
it: Il centro galattico è alto e la notte è buia, ma mai nello stesso momento. A questa latitudine è la metà sbagliata dell'anno.
ja: 銀河中心は高く、夜も暗くなりますが、同時にはなりません。この緯度では1年のうち適さない側の半年です。
nl: Het galactisch centrum staat hoog en de nacht is donker, maar nooit tegelijk. Dit is de verkeerde helft van het jaar op deze breedtegraad.
pl: Centrum Galaktyki jest wysoko, a noc jest ciemna, ale nigdy w tym samym czasie. To zła połowa roku na tej szerokości geograficznej.
pt_br: O centro galáctico fica alto e a noite fica escura, mas nunca ao mesmo tempo. Esta é a metade errada do ano nesta latitude.

# data.milkyWay.limit.twilight
source: The sun never sinks eighteen degrees below the horizon on this night, so the sky never becomes astronomically dark. This is the high latitude summer, whichever hemisphere you are in.
de: Die Sonne sinkt in dieser Nacht nie achtzehn Grad unter den Horizont, der Himmel wird also nie astronomisch dunkel. Das ist der Sommer in hohen Breiten, in welcher Hemisphäre auch immer.
es: El sol nunca baja dieciocho grados por debajo del horizonte en esta noche, así que el cielo nunca llega a la oscuridad astronómica. Es el verano de las latitudes altas, estés en el hemisferio que estés.
es_mx: El sol nunca baja dieciocho grados bajo el horizonte esta noche, así que el cielo nunca llega a la oscuridad astronómica. Es el verano de las latitudes altas, sea cual sea el hemisferio en que estés.
fr: Le Soleil ne descend jamais à dix-huit degrés sous l’horizon cette nuit : le ciel n’atteint donc jamais l’obscurité astronomique. C’est l’été des hautes latitudes, quel que soit l’hémisphère où vous êtes.
it: In questa notte il Sole non scende mai diciotto gradi sotto l'orizzonte, quindi il cielo non diventa mai astronomicamente buio. È l'estate delle alte latitudini, in qualunque emisfero ti trovi.
ja: この夜は太陽が地平線より18度下まで沈まないため、空が天文学的に暗くなることはありません。どちらの半球でも、高緯度の夏に起こる状況です。
nl: De zon zakt vannacht nooit achttien graden onder de horizon, dus de hemel wordt nooit astronomisch donker. Dit is de zomer op hoge breedte, op welk halfrond je ook bent.
pl: Słońce nie schodzi tej nocy osiemnaście stopni pod horyzont, więc niebo nigdy nie staje się astronomicznie ciemne. To lato na wysokich szerokościach geograficznych, na obu półkulach tak samo.
pt_br: O sol nunca desce dezoito graus abaixo do horizonte nesta noite, então o céu nunca fica astronomicamente escuro. É o verão de latitude alta, seja qual for o hemisfério em que você está.

# data.milkyWay.limit.unknown
source: There is no window on the galactic centre on this night.
de: In dieser Nacht gibt es kein Fenster auf das galaktische Zentrum.
es: No hay ventana para el centro galáctico en esta noche.
es_mx: No hay ventana para el centro galáctico esta noche.
fr: Il n’y a aucune fenêtre sur le centre galactique cette nuit.
it: In questa notte non c'è una finestra sul centro galattico.
ja: この夜、銀河中心を見られる時間帯はありません。
nl: Er is vannacht geen venster op het galactisch centrum.
pl: Tej nocy nie ma okna na centrum Galaktyki.
pt_br: Não há janela para o centro galáctico nesta noite.

# data.milkyWay.quality
source: Quality
de: Qualität
es: Calidad
es_mx: Calidad
fr: Qualité
it: Qualità
ja: 条件
nl: Kwaliteit
pl: Jakość
pt_br: Qualidade

# data.milkyWay.quality.excellent
source: Excellent
de: Sehr gut
es: Excelente
es_mx: Excelente
fr: Excellente
it: Eccellente
ja: 優
nl: Uitstekend
pl: Doskonała
pt_br: Excelente

# data.milkyWay.quality.fair
source: Fair
de: Mäßig
es: Regular
es_mx: Regular
fr: Moyenne
it: Discreta
ja: 可
nl: Redelijk
pl: Przeciętna
pt_br: Razoável

# data.milkyWay.quality.good
source: Good
de: Gut
es: Buena
es_mx: Buena
fr: Bonne
it: Buona
ja: 良
nl: Goed
pl: Dobra
pt_br: Boa

# data.milkyWay.quality.none
source: No window
de: Kein Fenster
es: Sin ventana
es_mx: Sin ventana
fr: Aucune fenêtre
it: Nessuna finestra
ja: 時間帯なし
nl: Geen venster
pl: Brak okna
pt_br: Sem janela

# data.milkyWay.quality.poor
source: Poor
de: Schlecht
es: Mala
es_mx: Mala
fr: Médiocre
it: Scarsa
ja: 不良
nl: Slecht
pl: Słaba
pt_br: Ruim

# data.milkyWay.title
source: Milky Way
de: Milchstraße
es: Vía Láctea
es_mx: Vía Láctea
fr: Voie lactée
it: Via Lattea
ja: 天の川
nl: Melkweg
pl: Droga Mleczna
pt_br: Via Láctea

# data.milkyWay.window
source: Window
de: Fenster
es: Ventana
es_mx: Ventana
fr: Fenêtre
it: Finestra
ja: 時間帯
nl: Venster
pl: Okno
pt_br: Janela

# data.model.clearSky
source: UV index and irradiance are clear sky models, not measurements. They assume a cloudless atmosphere.
de: UV-Index und Einstrahlung sind Klarhimmelmodelle, keine Messwerte. Sie setzen einen wolkenlosen Himmel voraus.
es: El índice UV y la irradiancia son modelos de cielo despejado, no medidas. Suponen una atmósfera sin nubes.
es_mx: El índice UV y la irradiancia son modelos de cielo despejado, no mediciones. Suponen una atmósfera sin nubes.
fr: L’indice UV et l’irradiance sont des modèles de ciel clair, pas des mesures. Ils supposent une atmosphère sans nuage.
it: L'indice UV e l'irradianza sono modelli di cielo sereno, non misure. Presuppongono un'atmosfera senza nuvole.
ja: UVインデックスと日射量は実測値ではなく晴天モデルです。雲のない大気を前提にしています。
nl: UV-index en instraling zijn modellen voor een heldere hemel, geen metingen. Ze gaan uit van een wolkenloze atmosfeer.
pl: Indeks UV i irradiancja to modele czystego nieba, a nie pomiary. Zakładają atmosferę bez chmur.
pt_br: O índice UV e a irradiância são modelos de céu limpo, não medições. Eles supõem uma atmosfera sem nuvens.

# data.model.clearSkyShort
source: Clear sky model, not a measurement
de: Klarhimmelmodell, kein Messwert
es: Modelo de cielo despejado, no una medida
es_mx: Modelo de cielo despejado, no una medición
fr: Modèle de ciel clair, pas une mesure
it: Modello di cielo sereno, non una misura
ja: 実測ではなく晴天モデル
nl: Model voor heldere hemel, geen meting
pl: Model czystego nieba, nie pomiar
pt_br: Modelo de céu limpo, não uma medição

# data.moon.alwaysDown
source: The moon stays below the horizon all day here.
de: Der Mond bleibt hier den ganzen Tag unter dem Horizont.
es: Aquí la luna se mantiene bajo el horizonte todo el día.
es_mx: La luna se mantiene bajo el horizonte todo el día aquí.
fr: La Lune reste sous l’horizon toute la journée ici.
it: Qui la Luna resta sotto l'orizzonte per tutto il giorno.
ja: ここでは月がこの日ずっと地平線より下にあります。
nl: De maan blijft hier de hele dag onder de horizon.
pl: Księżyc jest tu przez całą dobę pod horyzontem.
pt_br: A lua fica abaixo do horizonte o dia todo aqui.
